alacritty
bat
bluez
bluez-utils
dunst
feh
flameshot
fzf
lf
lxappearance
man-db
neovim
networkmanager
noto-fonts-cjk
noto-fonts-emoji
perl-image-exiftool
picom
pipewire-pulse
ripgrep
rofi
thunar
thunar-archive-plugin
tldr
tmux
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
ttf-liberation
ttf-noto-nerd
tumbler
vlc
vlc-plugins-all
wiremix
xclip
xdg-utils
xdotool
xorg-server
xorg-xinit
xorg-xsetroot
zsh
zsh-autosuggestions
