accerciser
amd-ucode
baobab
base
base-devel
bat
bind
bluez-utils
cheese
d-spy
dbeaver
dconf-editor
devhelp
discord
docker
docker-compose
efibootmgr
endeavour
eog
epiphany
evince
evolution
file-roller
firefox
five-or-more
four-in-a-row
fzf
gdm
geary
gedit
ghex
gitg
glade
gnome-2048
gnome-backgrounds
gnome-boxes
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-color-manager
gnome-connections
gnome-console
gnome-contacts
gnome-control-center
gnome-devel-docs
gnome-dictionary
gnome-disk-utility
gnome-font-viewer
gnome-games
gnome-keyring
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-menus
gnome-mines
gnome-multi-writer
gnome-music
gnome-nibbles
gnome-notes
gnome-photos
gnome-recipes
gnome-remote-desktop
gnome-robots
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-text-editor
gnome-themes-extra
gnome-tour
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-weather
grilo-plugins
grub
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
hitori
htop
hugo
iagno
intellij-idea-community-edition
keepassxc
lf
lightsoff
linux
linux-firmware
malcontent
man-db
maven
nautilus
neofetch
neovim
net-tools
networkmanager
orca
polari
python-pip
python-virtualenv
quadrapassel
ripgrep
rygel
seahorse
simple-scan
sushi
swell-foop
syncthing
sysprof
tali
tldr
tmux
totem
tracker3-miners
vim
xclip
xdg-desktop-portal-gnome
xdg-user-dirs-gtk
yelp
zsh-autosuggestions
zsh-syntax-highlighting
