7zip
amd-ucode
base
base-devel
bat
bc
bind
blender
bluez
bluez-utils
cmake
dbeaver
ddclient
dnsmasq
docker
docker-compose
dunst
efibootmgr
fastfetch
feh
flameshot
font-manager
fuse2
fzf
gedit
git
godot
grub
htop
hugo
inetutils
inkscape
intel-media-driver
jq
keepassxc
kitty
krita
kwallet-pam
kwalletmanager
lf
libreoffice-still
libva-intel-driver
linux-firmware
linux-lts
linux-lts-headers
lshw
lxappearance
man-db
musescore
nano
neovim
net-tools
networkmanager
nix
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
obsidian
ollama
openssh
perl-image-exiftool
picom
pipewire-pulse
python-pip
python-virtualenv
qbittorrent
ripgrep
rofi
rsync
rust
rust-analyzer
scrot
smartmontools
steam
syncthing
thunar
tldr
tmux
ttf-jetbrains-mono
ttf-liberation
ttf-sourcecodepro-nerd
tumbler
unrar
unzip
usbutils
vlc
vlc-plugins-all
vulkan-intel
vulkan-nouveau
vulkan-radeon
vulkan-tools
wget
whois
wine
wireless_tools
wiremix
wireshark-qt
wpa_supplicant
xclip
xdg-utils
xdotool
xf86-video-amdgpu
xf86-video-ati
xf86-video-nouveau
xorg-server
xorg-xinit
xorg-xsetroot
zathura
zathura-pdf-mupdf
zram-generator
zsh
zsh-autosuggestions
