accerciser
amd-ucode
baobab
base
base-devel
bat
bind
blender
bluez-utils
cheese
d-spy
dbeaver
dconf-editor
devhelp
discord
docker
docker-compose
efibootmgr
endeavour
eog
epiphany
evince
evolution
file-roller
firefox
five-or-more
four-in-a-row
fzf
gdm
geary
gedit
ghex
gitg
glade
gnome-2048
gnome-backgrounds
gnome-boxes
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-color-manager
gnome-connections
gnome-console
gnome-contacts
gnome-control-center
gnome-devel-docs
gnome-dictionary
gnome-disk-utility
gnome-font-viewer
gnome-games
gnome-keyring
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-menus
gnome-mines
gnome-multi-writer
gnome-music
gnome-nibbles
gnome-notes
gnome-photos
gnome-recipes
gnome-remote-desktop
gnome-robots
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-text-editor
gnome-themes-extra
gnome-tour
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-weather
gnu-netcat
grilo-plugins
grub
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
hitori
htop
hugo
iagno
inkscape
intellij-idea-community-edition
keepassxc
krita
lf
lightsoff
linux
linux-firmware
malcontent
man-db
maven
musescore
nautilus
neofetch
neovim
net-tools
networkmanager
nmap
noto-fonts
noto-fonts-cjk
noto-fonts-extra
obs-studio
obsidian
orca
pandoc-cli
perl-image-exiftool
polari
pycharm-community-edition
python-pip
python-virtualenv
qt5-3d
qt5-charts
qt5-connectivity
qt5-datavis3d
qt5-doc
qt5-examples
qt5-gamepad
qt5-imageformats
qt5-lottie
qt5-purchasing
qt5-quick3d
qt5-quicktimeline
qt5-remoteobjects
qt5-script
qt5-scxml
qt5-sensors
qt5-serialbus
qt5-serialport
qt5-speech
qt5-tools
qt5-virtualkeyboard
qt5-wayland
qt5-webglplugin
qt5-websockets
qt5-webview
quadrapassel
ripgrep
rsync
rygel
seahorse
simple-scan
sushi
swell-foop
syncthing
sysprof
tali
texlive-basic
texlive-bibtexextra
texlive-binextra
texlive-context
texlive-fontsextra
texlive-fontsrecommended
texlive-fontutils
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latex
texlive-latexextra
texlive-latexrecommended
texlive-luatex
texlive-mathscience
texlive-metapost
texlive-music
texlive-pictures
texlive-plaingeneric
texlive-pstricks
texlive-publishers
texlive-xetex
tidy
tk
tldr
tmux
totem
tracker3-miners
vim
vulkan-radeon
xclip
xdg-desktop-portal-gnome
xdg-user-dirs-gtk
yelp
yuzu
zsh-autosuggestions
zsh-syntax-highlighting
